var IDATA=[
	{
		'id':0,
		'tittle':"5周年 重温习近平文艺工作座谈会讲话中的妙喻",
		'intro':"国庆期间，文艺作品异彩纷呈：大型音乐舞蹈史诗《奋斗吧 中华儿女》气势雄壮、主题昂扬，被誉为新时代文艺工作者真诚创作的舞台艺术精品；国庆联欢活动用歌声表白、用舞蹈庆祝，表达亿万人民热爱祖国的豪情；“史上最强国庆档”出炉：截至10月7日，国庆档总票房为50.5亿元，创同期历史新高，《我和我的祖国》《中国机长》和《攀登者》3部主旋律大片实现了票房和口碑双丰收……",
		'content':`举旗帜、聚民心、育新人、兴文化、展形象，文艺战线牢记使命、勇于担当。

　　广大文艺工作者深入生活、扎根人民，脚力、眼力、脑力、笔力不断增强。

　　记录新时代、书写新时代、讴歌新时代，优秀文艺作品层出不穷。

　　讲好中国故事、传播好中国声音，累累硕果正飘香。

　　2014年10月15日，习近平主持召开文艺工作座谈会并发表重要讲话。谈及我国文艺繁荣发展的5个问题，强调实现中华民族伟大复兴需要中华文化繁荣兴盛，创作无愧于时代的优秀作品，坚持以人民为中心的创作导向，中国精神是社会主义文艺的灵魂，加强和改进党对文艺工作的领导 。

　　在讲话中，习近平总书记运用一个个生动的比喻，为我国文艺事业发展和广大文艺工作者的工作绘就了蓝图，指明了方向。让我们重温这些生动的比喻，深刻领会习近平文艺思想。`,
		'author':"胡越"
	},
	{
		'id':1,
		'tittle':"李克强西安考察临时拐进路边一家肉夹馍小店",
		'intro':"李克强总理10月14日在西安考察时，临时拐进路边一家肉夹馍小店。",
		'content':`临近中午，不少人正在这里就餐。总理问顾客，肉夹馍多少钱一个？你们感到最近物价涨没涨？生活受没受影响？顾客一一回应。总理转而询问店主，最近猪肉价格涨幅怎样？肉夹馍的价格涨没涨？你们的生意受没受影响？店主回答，猪肉上涨感觉还是挺明显的，我们的价格也跟着涨了一些，生意没受太大影响。此前，总理在一系列会议和考察中，多次就猪肉保供稳价作出指示。李克强强调，各级政府要多措并举，保证猪肉供应和价格稳定，保障好老百姓的基本民生。`,
		'author':"刘光博"
	}
]
module.exports=IDATA